[
    {
        "id": 1,
        "song": "Przybieżeli do betlejem pasterze. Grając skocznie dzieciąteczku na lirze. Chwała na wysokości, chwała na wysokości, a pokój na ziemi."
    },
    {
        "id": 2,
        "song": "Królową bądź tylko mą. Nie zostawiaj mnie, nie odchodź, ze mną bądź. Chociaż tę jedna noc, królową mą. Królową bądź tylko mą. Ja rycerzem a ty będziesz damą mą. Chociaż tą, jedną noc, królową mą"
    },
    {
        "id": 3,
        "song": "Żoną miałam być, iał być ślub i wesele też. Już zaprosiłam gosci, kapela z rodzinnych stron miała tam grać polkę na dwa. Matki pobłogosławiły dawno nam"
    },
    {
        "id": 4,
        "song": "Tę pszczółkę, którą tu widzicie zowią Mają. Wszyscy Maję znają i kochają. Maja fruwa tu i tam, świat swój pokazując nam"
    },
    {
        "id": 5,
        "song": "U cioci na imieninach są goscie i jest rodzina, więc program się rozpoczyna do śmiechu no i do łez. Wuj Michał jest za magika, szwagierka walczyka fika, brat szwagra odstawia byka, a zięć toreadorem jest."
    },
    {
        "id": 6,
        "song": "Baśka miała fajny biust, Ania styl a Zośka coś, co lubię. Ela całowała cudnie, nawet tuż po swoim ślubie. Z Kaśką można było konie kraść, chociaż wiem, ze chciała przeżyc ze mną swój pierwszy raz. Magda zło, Jolka mnie zagłaskałaby na śmierć a Agnieszka zdradzała mnie"
    },
    {
        "id": 7,
        "song": "Jesteś szalona, mówię ci, zawsze nią byłaś skończ juz wreszcie śnić. Nie jesteś aniołem, mówię Ci, jesteś szalona"
    },
    {
        "id": 8,
        "song": "Czerwone jabłuszko przekrojone na krzyż. Czemu ty dziewczyno krzywo na mnie patrzysz? Gęsi za wodą, kaczki za wodą, uciekaj dziewczyno, bo cię pobodą. Ja ci buzi dam, ty mi buzi dasz. Ja cię nie wydam, ty mnie nie wydasz"
    },
    {
        "id": 9,
        "song": "Pieski małe dwa chciały przejść przez rzeczkę. Nie wiedziały jak, znalazły kładeczkę. I choć była zła, przeszły po niej pieski dwa. Si bon, si bon, lalalalala, si bon, si bon, lalalalala"
    },
    {
        "id": 10,
        "song": "Malinowy król malowanych róż zawsze nas od złego obroni. Jakbym mogła Ci narysować sny a w nich dom, drogę, drzwi. Na niebie błysnął biały nóż, to księżyc w pełni straż. Czy nie znallałem cię w innym życiu już kiedyś hen dawno tam?"
    },
    {
        "id": 11,
        "song": "Miałem 10 lat gdy usłyszał o mnie świat, w mej piwnicy był nasz klub. Kumpel radio zniósł, usłyszałem Blue Suede Shoes i nie mogłem w nocy spać. Wiatr odnowy wiał, darowano resztę kar, znów się można było śmiać. W kawiarniany gwar, jak tornado jazz się wdarł i ja też chciałem grać"
    },
    {
        "id": 12,
        "song": "Szła dzieweczka do laseczka do zielonego a ha ha, do zielonego a ha ha, do zielonego. Napotkała myśliweczka bardzo szwarnego a ha ha, bardzo szwarnego a ha ha, bardzo szwarnego"
    },
    {
        "id": 13,
        "song": "Piękna dziewczyno z kanału TV przyjeżdżaj do mnie na kilka dni. Jeśli się zgadzasz na to spotkanie, pomachaj ręką mi na ekranie. Siabada siabada ty i ja. Mydeło Fa. Siabada ty i ja ty i ja. Mydełko Fa"
    },
    {
        "id": 14,
        "song": "Majteczki w kropeczi ho ho, ho ho. Niebieskie wstążeczki ho ho, ho ho. Bielutki staniczek ho ho, ho ho. Maleński guziczek ho ho, ho ho"
    },
    {
        "id": 15,
        "song": "Kulfon, Kulfon, co z Ciebie wyrośnie? Martwię się już od tygodnia. Zębów nie myjesz, kolegów wziąć bijesz, dziuręmasz w swych najlepszych spodniach"
    },
    {
        "id": 16,
        "song": "Miłość, miłość w Zakopanem. Polewamy się szampanem. Rycerzem jestem ja a Ty królową nocy. Miłość żarzy Twoje oczy, rozpoędzona jak motocykl. Hej, wypijemy syćkie drinki aż do dna"
    },
    {
        "id": 17,
        "song": "Biały miś dla dziewczyny, on przypomni, przypomni chłopca Ci. Nieszczęścliwego małego misia, który w oczach ma tylko szare łzy."
    },
    {
        "id": 18,
        "song": "Gwiazda w górze lśni, pierwszym mym życzeniem jesteś Ty. Spadająca gwiaza spełnia sny, w której główną rolę grasz Ty. Noc, noc, noc, niebo pełne gwiazd, zmrok się w ciemność nagle zmienia. Wiem, wiem, wiem jedna spośród nich może moje spełnić pragnienia."
    },
    {
        "id": 19,
        "song": "Mam tę moc, mam tę moc! Rozpalę to, co się tli. Mam te moc, mam tę moc! Wyjde i zatrzasnę drzwi! Wszystkim wbrew na ten gest mnie stać! Co tam burzy gniew?"
    },
    {
        "id": 20,
        "soing": "Cztery razy po dwa razy, osiem razy raz po raz o północy ze dwa razy i nad ranem jeszcze raz"
    },
    {
        "id": 21,
        "song": "Jesteś sterem, białym żołnierzem, nosisz spodnie, wiec walcz. Jesteś żaglem, szalonym wiatrem, Twoja siła to skarb"
    },
    {
        "id" : 22,
        "song": "Gumisie harcują, po lesie szarżują. Wszędzie dziś słychać donośny ich śpiew. Zawsze zwycięskie, waleczne, rycerskie. Każda przygoda zapiera nam dech! Zobacz sam, jak Gumisie skaczą tam i siam, bo Gumisie cały świat już zna. Gumis to fajny miś!"
    },
    {
        "id": 23,
        "song": "My jesteśmy krasnoludki, hopsasa, hopsasa. Pod grzybkami nasze budki, hopsasa, hopsasa. Jemy mrówki, żabie łapki, oj tak tak, oj tak tak. A na głowach krasne czapki, to nasz znak, to nasz znak"
    },
    {
        "id": 24,
        "song": "Niech żyje wolność, wolność i swoboda. Niech żyje zabawa i ddziewczyna młoda. Miała matka syna, syna jedynego. Chciała go wychować na pana wielkiego"
    },
    {
        "id": 25,
        "song": ""
    }
]
